export const dataDishes = [
  {
    id: 1,
    image: "ивашко",
    title: "Ивашко",
    about:
      " Аналог легендарного бургера в нашем исполнении. С соусом ремулад, двумя говяжьими котлетами, хрустящими овощами и сырами чеддер и моцарелла",
    price: 469.99,
    category: "БУРГЕРЫ",
  },

  {
    id: 2,
    image: "вителло-тоннато",
    title: "Вителло Тоннато",
    about: "с говяжьей котлетой, тунцовым крем-соусом и овощами",
    price: 349.99,
    category: "БУРГЕРЫ",
  },

  {
    id: 3,
    image: "высокий-парень",
    title: "Высокий парень",
    about:
      " Булочка ,с говяжьей котлетой, копчеными колбасками и моцареллой в панировке.",
    price: 849.99,
    category: "БУРГЕРЫ",
  },

  {
    id: 4,
    image: "батя",
    title: "Батя",
    about:
      " Булочка ,с говяжьей котлетой, картофельным драником и грибным дюкселем.",
    price: 499.99,
    category: "БУРГЕРЫ",
  },

  {
    id: 5,
    image: "стартер",
    title: "Стартер",
    about:
      "С говяжьей котлетой, горчицей мустарда, рубленным луком, сырами чеддер и моцарелла",
    price: 349.99,
    category: "БУРГЕРЫ",
  },

  {
    id: 6,
    image: "малыш",
    title: "Малыш",
    about:
      " Трехкилограммовый классический бургер для Ваших мероприятий. Большая булочка, 2 огромных котлеты из мраморной говядины, сыры Чеддер и Моцарелла, овощи.",
    price: 1299.99,
    category: "БУРГЕРЫ",
  },

  {
    id: 7,
    image: "биф-черри",
    title: "Биф-черри",
    about: "Булочка ,с говяжьей котлетой, сыром, беконом и пряной вишней.",
    price: 379.99,
    category: "БУРГЕРЫ",
  },

  {
    id: 8,
    image: "казак",
    title: "Казак",
    about: " классика с говяжьей котлетой и овощами.",
    price: 299.99,
    category: "БУРГЕРЫ",
  },

  {
    id: 9,
    image: "картофель-фри",
    title: "Картофель фри",
    price: 149.99,
    category: "СНЭКИ",
  },
  {
    id: 10,
    image: "по-деревенски",
    title: "Картофель по деревенски",
    price: 169.99,
    category: "СНЭКИ",
  },

  {
    id: 11,
    image: "фри-чесночный",
    title: "Картофель фри чесночный",
    price: 169.99,
    category: "СНЭКИ",
  },

  {
    id: 12,
    image: "сырные-палочки",
    title: "Сырные палочки",
    price: 179.99,
    category: "СНЭКИ",
  },

  {
    id: 13,
    image: "по-деревенски-чесночный",
    title: "Картофель по-деревенски чесночный",
    price: 179.99,
    category: "СНЭКИ",
  },

  {
    id: 14,
    image: "сырный",
    title: "Соус Блю-чиз",
    price: 69.99,
    about: "соус с сыром Дор Блю",
    category: "СОУСЫ",
  },

  {
    id: 15,
    image: "барбекю",
    title: "Соус Свит-чили  ",
    price: 49.99,
    about: "тайский сладко-острый соус",
    category: "СОУСЫ",
  },

  {
    id: 16,
    image: "пармезан",
    title: "Соус Пармезан",
    price: 49.99,
    about: "",
    category: "СОУСЫ",
  },

  {
    id: 17,
    image: "кетчуп",
    title: "Кетчуп",
    price: 49.99,
    about: "сладкий",
    category: "СОУСЫ",
  },

  {
    id: 18,
    image: "ореховый",
    title: "Соус Ореховый",
    about: "белый соус с чесноком и грецким орехом",
    price: 49.99,
    category: "СОУСЫ",
  },

  {
    id: 19,
    image: "vegan",
    title: "Веган",
    about: "С котлетой из нута, кабачки на гриле, помидорки и конечно же сыр.",
    category: "БУРГЕРЫ",
    price: 449.99,
  },

  {
    id: 21,
    image: "компромис",
    title: "Три сыра",
    about: "3 сыра, много овощей и мясо. Сбалансированный бургер для вас. ",
    category: "БУРГЕРЫ",
    price: 479.99,
  },

  {
    id: 20,
    image: "жареный-гриль",
    title: "Черный гриль",
    about: "Жареные баклажаны на гриле и авторская гриль-булочка",
    category: "БУРГЕРЫ",
    price: 349.99,
  },

 
];
